{"description": "Eu não sei o que isso quer dizer."}
{"description": "Naquela mesa ele sentava sempre."}
{"description": "Um velho cruza a soleira."}
{"description": "Existirmos: a que será que se destina?"}
{"description": "Uma luz azul me guia."}
{"description": "Baby, dê-me seu dinheiro que eu quero viver."}
{"description": "Ando por aí querendo te encontrar."}
{"description": "Vou te contar que os olhos já nem podem ver."}
{"description": "Eu sei que determinada rua que eu já passei não tornará a ouvir o som dos meus passos."}
{"description": "Da manga rosa, quero o gosto e o sumo."}
{"description": "Assim que o dia amanheceu lá no mar alto da paixão."}
{"description": "Pois é, não deu, quis me culpar pelo desejo teu."}
{"description": "É aquela que fere que virá mais tranquila."}
{"description": "Moça, olha só o que eu te escrevi é preciso força pra sonhar e perceber."}
{"description": "Não vou mais aturar baixo astral na minha vida."}
{"description": "Estava tão tristonho quando ela apareceu."}
{"description": "Mas é claro que o sol vai voltar amanhã."}
{"description": "Meu bem, guarde uma frase pra mim dentro da sua canção."}
{"description": "No centro da sala, diante da mesa."}
{"description": "Agora eu era o herói, e o meu cavalo só falava inglês."}
{"description": "Todos os dias quando acordo não tenho mais o tempo que passou."}
{"description": "Quanto tempo temos antes de voltarem aquelas ondas?"}
{"description": "Prefiro ser essa metamorfose ambulantes do que ter aquela velha opinião formada sobre tudo."}
{"description": "Estava mais angustiado que um goleiro na hora do gol."}
{"description": "Sei que aí dentro ainda mora um pedacinho de mim."}
{"description": "Olhei para minhas anotações e não gostei delas. Passara três dias na U.S. Robôs e bem poderia tê-los passado em casa, lendo a Enciclopédia Telúrica."}
{"description": "Há coisas neste mundo para as quais seus olhos não estão preparados. A razão, a sanidade e a consciência são riquezas inestimáveis de um homem. Não queira perdê-las, rapaz."}
{"description": "Que estranho é o fato de pessoas de sensibilidade e sentimentos honestos, que não tirariam vantagem de um homem que nasceu sem braços ou pernas ou olhos, não verem problema em maltratar um homem com pouco inteligência."}
{"description": "Se pudesse sentir gratidão, eu agora lhe agradeceria. Mas não posso – nunca desejei que pensasse bem de mim, e você certamente investiu muito contra sua vontade. Lamento ter causado dor a alguém."}
{"description": "A miséria das classes baixas é sempre maior que o espírito de fraternidade das classes altas."}
{"description": "Não me importei de estar sem casaco, sem luvas, nem com a neve que me caía no rosto; fiquei olhando fixamente. Achei que, mantendo o olhar, chegaria um momento em que eu descobriria o paradeiro de minhas memórias."}
{"description": "A guerra é uma forma de violência cujo objetivo é forçar o inimigo a desistir da sua vontade."}
{"description": "Em tempos, os homens entregavam o pensamento às máquinas, na esperança de que isso os libertasse. Mas só permitiu que outros homens com máquinas os escravizassem."}
{"description": "Eu poderia facilmente perdoar seu orgulho, se ele não tivesse mortificado o meu."}
{"description": "Se seus sentimentos são iguais aos que tinha em abril passado, diga-me de uma vez. Minhas afeições e desejos estão inalterados, mas uma palavra sua silenciar-me-á sobre isto para sempre."}
{"description": "É uma verdade universalmente reconhecida que um homem solteiro, possuidor  de uma grande fortuna, deve estar em busca de uma esposa."}
{"description": "Mas o que há de errado com uma pessoa que quer ser mais inteligente, que quer adquirir conhecimento, entender-se e entender o mundo?"}
{"description": "Apenas pouco tempo atrás aprendi que as pessoas riam de mim. Agora consigo ver que inconscientemente me juntei a eles, rindo de mim mesmo. Isso dói mais que tudo."}
{"description": "Se o conhecimento fosse perigoso, a solução seria a ignorância. Sempre me pareceu que a solução teria que ser a sabedoria."}
{"description": "Você é a noite, e só a noite o compreende e o acolhe nos braços. Unido com as sombras. Sem pesadelos. Uma paz inexplicável."}
{"description": "Quando olhava dentro de seus olhos, sentia-me como se estivesse sozinho no fim do mundo, numa praia oceânica batida pelos ventos. Sem nada, alem do rugido macio das ondas."}
{"description": "Mesmo que ele a amasse com todas as forças do seu mesquinho corpo, nem em oitenta anos a amaria tanto quanto eu a amo em um dia."}
{"description": "Me seria mais fácil esquecer da própria vida do que me esquecer de você."}
{"description": "Sonhos são como canções. A tarefa deles não é oferecer uma imagem exata do mundo, mas uma sugestão dele."}
{"description": "Mas, em vez disso, se transformou em um amor longo e profundo. Eu a amava e admirava, os dias pareciam mais brilhantes."}
{"description": "O amor deveria te destruir? Parece que você não deveria se destruir da vida por amor — ou de que adianta isso?"}
{"description": "No fim, você não pode salvar sua alma e vida só pelo pensamento. Mas se você pensar, o menor dos prêmios de consolação é o mundo."}
{"description": "Na teia do esquecimento, a memória se faz de doses iguais de verdade e de imaginação."}
{"description": "Seu nome é coragem, e já não teme a morte."}
{"description": "Você pode encontrar as coisas que perdeu, mas nunca as que abandonou."}
{"description": "A verdadeira coragem não está em saber quando tirar uma vida, mas, sim, em quando poupar uma."}
{"description": "Sempre demorava alguns instantes até que ele voltasse inteiramente do outro mundo, do labirinto das letras."}
{"description": "Somente a chuva caía, murmurando e sussurrando, como se de repende a noite tivesse adquirido voz."}
{"description": "Quando você abre o livro, é como num teatro: ali está a cortina. Você a arrasta para o lado, e a apresentação começa."}
{"description": "O céu atrás deles tingia-se de rosa e amarelo-limão, enquanto o sol caía cada vez mais sobre o mar, em um azul-escuro se derramava lá de cima e se espalhava como um borrão de tinta. A visão era tão bonita que doía nos olhos."}
{"description": "Existe algo mais belo neste mundo do que as letras? Sinais mágicos, vozes dos mortos, peças dos mundos maravilhosos, melhores do que este. Elas consolam e espantam a solidão. São guardiãs de segredos, arautos da verdade..."}
{"description": "Por que os adultos achavam que as crianças suportavam melhor os segredos do que a verdade? Será que não faziam ideia das histórias tenebrosas que elas inventavam para explicar os mistérios?"}
{"description": "Bem, minha cara, na verdade as aventuras são úteis até mesmo para os bens pequenos. As aventuras podem ficar no sangue de um homem, mesmo que mais tarde ele não se lembre de tê-las vivido."}
{"description": "Para a existência de uma civilização, não eram necessárias muitas pessoas inteligentes, mas sim uma pessoa que certa vez teve uma ideia brilhante que logo foi repetida de forma rotineira e monótona por milhares de seres humanos por milhares e milhares de anos."}
{"description": "contemplava a imensidão do mundo e deixava-se hipnotizar, como volta e meia lhe acontecia, pela sensação cósmica do nada."}
{"description": "Como é que algumas vezes, ao sermos afastados de algumas coisas, ficamos ainda mais próximos delas?"}
{"description": "Você provavelmente acha que este mundo é um sonho bonito, mas você está errada."}
